<style scoped lang="less">
  p{
    margin:30px;
  }
</style>
<template>
  <div class="container animated fadeIn">
      <p>&nbsp;&nbsp;&nbsp;&nbsp;北京飞天经纬科技股份有限公司成立于2005年，经过10余年的发展，飞天经纬已由最初的电信增值业务服务商，发展成为一家国内领先的移动智能应用服务提供商。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;基于企业服务移动化的核心理念，以政企客户为中心，通过提供网站、微站、小程序、公众号、VR、H5、APP、二维码、WiFi、 短信 等多种接入服务方式，为政企客户提供展示、营销、交易、办公、互动和大数据等多个维度的产品服务能力，为政企客户提供基于移动互联网的智能应用服务解决方案，提升客户在移动互联时代的服务能力。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;注册资本: 6428.7万元，拥有7家分公司，旗下有2家全资子公司，1家控股子公司。</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2015年10月29日在新三板挂牌并做市，股票代码833954，挂牌以来一直是新三板两大指数样本股，新三板创新层企业。工信部《跨地区增值业务经营许可证》，国家高新技术企业、国家双软企业、北京中关村高新技术企业。47项软件产品著作权。公司主营业务:移动智能应用服务平台(微站、移动化适配、挂机短信、微企赢) ;云通信平台(流量商城、呼叫中心BPO业务)。公司员工: 400人+，其中产品与研发40多人，市场与销售110多人，运营与支撑50多人，BPO客服300多人。公司收费客户数40万+，覆盖15个行业。</p>
    <p>
      Copyright © 2014-2019  飞天经纬科技股份有限公司 ftjw.cn 版权所有
    </p>
  </div>
</template>
<script>

export default {
  inject: ['setTitle', 'registerLeftComponent'],
  data () {
    return {
      title: '关于我们'
    }
  },
  mounted () {
  },
  methods: {
  }
}
</script>
